[
    {
        "chapter": 1,
        "summary": "The Tao that can be spoken is not the eternal Tao. The nameless is the beginning of heaven and earth."
    },
    {
        "chapter": 2,
        "summary": "When people see things as beautiful, ugliness is created. When people see things as good, evil is created."
    },
    {
        "chapter": 3,
        "summary": "Not valuing treasures prevents stealing. Not displaying desirable things prevents confusion of the heart."
    },
    {
        "chapter": 4,
        "summary": "The Tao is empty yet inexhaustible, bottomless, the ancestor of it all."
    },
    {
        "chapter": 5,
        "summary": "Heaven and Earth are impartial; they see the ten thousand things as straw dogs. The wise are impartial; they see the people as straw dogs."
    },
    {
        "chapter": 6,
        "summary": "The valley spirit, undying, is called the mysterious feminine. The gateway of the mysterious female is called the root of heaven and Earth."
    },
    {
        "chapter": 7,
        "summary": "Heaven and Earth last forever. The reason Heaven and Earth can last forever is that they do not exist for themselves."
    },
    {
        "chapter": 8,
        "summary": "The highest goodness is like water. Water benefits all things without contention."
    },
    {
        "chapter": 9,
        "summary": "Better to stop short than fill to the brim. Oversharpen the blade, and the edge will soon blunt."
    },
    {
        "chapter": 10,
        "summary": "Can you coax your mind from its wandering and keep to the original oneness? Can you let your body become supple as a newborn child's?"
    },
    {
        "chapter": 11,
        "summary": "Thirty spokes share the wheel's hub; it is the center hole that makes it useful. Shape clay into a vessel; it is the space within that makes it useful."
    },
    {
        "chapter": 12,
        "summary": "The five colors blind the eye. The five tones deafen the ear."
    },
    {
        "chapter": 13,
        "summary": "Favor and disgrace seem alarming. High status greatly afflicts your person."
    },
    {
        "chapter": 14,
        "summary": "Look, it cannot be seen - it is beyond form. Listen, it cannot be heard - it is beyond sound."
    },
    {
        "chapter": 15,
        "summary": "The ancient masters were profound and subtle. Their wisdom was unfathomable."
    },
    {
        "chapter": 16,
        "summary": "Empty yourself of everything. Let the mind rest at peace."
    },
    {
        "chapter": 17,
        "summary": "The highest rulers, people do not know they have them. The next level, people love them and praise them."
    },
    {
        "chapter": 18,
        "summary": "When the great Tao is forgotten, kindness and morality arise. When wisdom and intelligence are born, the great pretense begins."
    },
    {
        "chapter": 19,
        "summary": "Exterminate the sage, discard the wise, and the people will benefit a hundredfold. Exterminate benevolence, discard righteousness, and the people will return to filial piety and deep love."
    },
    {
        "chapter": 20,
        "summary": "Cease learning, no more worries. Respectful response and scornful response, how much is the difference?"
    },
    {
        "chapter": 21,
        "summary": "The greatest virtue is to follow the Tao and the Tao alone. The Tao is elusive and intangible."
    },
    {
        "chapter": 22,
        "summary": "Yield and remain whole. Bend and remain straight."
    },
    {
        "chapter": 23,
        "summary": "To talk little is natural. High winds do not last all morning, heavy rain does not last all day."
    },
    {
        "chapter": 24,
        "summary": "He who stands on tiptoe is not steady. He who strides cannot maintain the pace."
    },
    {
        "chapter": 25,
        "summary": "There is something formlessly created, born before heaven and Earth. So silent, so ethereal."
    },
    {
        "chapter": 26,
        "summary": "The heavy is the root of the light. The tranquil is the master of restlessness."
    },
    {
        "chapter": 27,
        "summary": "Good walking leaves no track behind. Good speech is without fault."
    },
    {
        "chapter": 28,
        "summary": "Know the strength of man, but keep a woman's care. Be the stream of the universe."
    },
    {
        "chapter": 29,
        "summary": "Do you think you can take over the universe and improve it? I do not believe it can be done."
    },
    {
        "chapter": 30,
        "summary": "Those who use the Tao to advise rulers do not use force to conquer the world, as this would bring retaliation. Weapons of war are tools of misfortune and should not be glorified."
    },
    {
        "chapter": 31,
        "summary": "Weapons are tools of fear; they are not the tools of the wise. Even in victory, there is no beauty, and those who glorify victory delight in the slaughter of humanity."
    },
    {
        "chapter": 32,
        "summary": "The Tao, eternal and nameless, though simple and small, the world cannot subjugate it. If kings and lords could hold it, all things would naturally converge to them."
    },
    {
        "chapter": 33,
        "summary": "Knowing others is intelligence; knowing yourself is true wisdom. Mastering others is strength; mastering yourself is true power."
    },
    {
        "chapter": 34,
        "summary": "The great Tao flows everywhere, to the left and to the right, and all things rely on it to exist, yet it claims no ownership."
    },
    {
        "chapter": 35,
        "summary": "Hold the great image, and the world will come, drawn without harm, in peace, equality, and tranquility. Music and delicacies might make a passerby stop, but the Tao, when spoken, seems bland and without flavor."
    },
    {
        "chapter": 36,
        "summary": "To reduce someone, you must first allow them to expand. To weaken someone, you must first allow them to be strong."
    },
    {
        "chapter": 37,
        "summary": "The Tao never does anything, yet through it, all things are done. If powerful men and women could center themselves in it, the whole world would be transformed by itself, in its natural rhythms."
    },
    {
        "chapter": 38,
        "summary": "High virtue is not virtuous, therefore it has virtue. Low virtue never loses virtue, therefore it has no virtue."
    },
    {
        "chapter": 39,
        "summary": "Those that attained oneness since ancient times: Heaven attained oneness and became clear, Earth attained oneness and found peace, spirits attained oneness and became charged with power."
    },
    {
        "chapter": 40,
        "summary": "The movement of the Tao consists of returning; the use of the Tao consists in softness. All things under heaven are born of the manifest; the manifest is born of the void."
    },
    {
        "chapter": 41,
        "summary": "When a superior man hears of the Tao, he immediately begins to embody it. When an average man hears of the Tao, he half believes it, half doubts it."
    },
    {
        "chapter": 42,
        "summary": "The Tao gives birth to One, One gives birth to Two, Two gives birth to Three, Three gives birth to all things. All things carry Yin and embrace Yang."
    },
    {
        "chapter": 43,
        "summary": "The softest things in the world overcome the hardest things in the world. Non-being penetrates non-space; hence I know the advantage of taking no action."
    },
    {
        "chapter": 44,
        "summary": "Fame or the self, which matters more? The self or wealth, which is more precious?"
    },
    {
        "chapter": 45,
        "summary": "Great perfection seems incomplete, but its utility is never impaired. Great fullness seems empty, but its utility is never exhausted."
    },
    {
        "chapter": 46,
        "summary": "When the world follows the Tao, horses leisurely graze and fertilize the ground. When the world does not follow the Tao, war horses are bred on the sacred ground."
    },
    {
        "chapter": 47,
        "summary": "Without going out the door, know the world. Without looking out the window, you may see the ways of heaven."
    },
    {
        "chapter": 48,
        "summary": "Pursue knowledge, gain daily. Pursue Tao, lose daily."
    },
    {
        "chapter": 49,
        "summary": "The sage has no fixed heart of his own; he considers the hearts of the people to be his heart."
    },
    {
        "chapter": 50,
        "summary": "Between birth and death, three in ten are followers of life, three in ten are followers of death, and men just passing from birth to death also number three in ten. Why is this so? Because they live their lives on the gross level."
    },
    {
        "chapter": 51,
        "summary": "The Tao gives birth to all beings, nourishes them, maintains them, cares for them, comforts them, protects them, takes them back to itself."
    },
    {
        "chapter": 52,
        "summary": "The beginning of the universe is the mother of all things. Knowing the mother, one also knows the sons."
    },
    {
        "chapter": 53,
        "summary": "If I have even just a little sense, I will walk on the main road and my only fear will be of straying from it. Keeping to the main road is easy, but people love to be sidetracked."
    },
    {
        "chapter": 54,
        "summary": "What is well planted cannot be uprooted. What is well embraced cannot slip away."
    },
    {
        "chapter": 55,
        "summary": "He who is filled with Virtue is like a newborn child. Wasps and serpents will not sting him; wild beasts will not pounce upon him."
    },
    {
        "chapter": 56,
        "summary": "Those who know do not talk. Those who talk do not know."
    },
    {
        "chapter": 57,
        "summary": "Govern a country with integrity. Weapons of war can be used with crafty dexterity, but loyalty and trust are often won by not meddling."
    },
    {
        "chapter": 58,
        "summary": "When the government is lazy and dull, its people are unspoiled. When the government is efficient and smart, its people are discontented."
    },
    {
        "chapter": 59,
        "summary": "In governing people and serving Heaven, there is nothing like conservation. Only with conservation is it called submitting early."
    },
    {
        "chapter": 60,
        "summary": "Governing a large country is like frying small fish. Too much handling will spoil them."
    },
    {
        "chapter": 61,
        "summary": "A large country should take the low position like a river delta, becoming the world's female and winning the world by not striving."
    },
    {
        "chapter": 62,
        "summary": "The Tao is the sanctuary of all things, the good man's treasure, the bad man's refuge."
    },
    {
        "chapter": 63,
        "summary": "Act without doing; work without effort. Think of the small as large and the few as many."
    },
    {
        "chapter": 64,
        "summary": "What is rooted is easy to nourish. What is recent is easy to correct."
    },
    {
        "chapter": 65,
        "summary": "The ancient masters of the Tao did not enlighten the people but kept them simple and free from desires."
    },
    {
        "chapter": 66,
        "summary": "Rivers and seas can be the kings of a hundred valleys because of their goodness in staying low. So they can be the kings of a hundred valleys."
    },
    {
        "chapter": 67,
        "summary": "All the world says my Tao is great, but seems incomprehensible. It's precisely because it is great that it seems incomprehensible."
    },
    {
        "chapter": 68,
        "summary": "A good soldier is not violent. A good fighter is not angry."
    },
    {
        "chapter": 69,
        "summary": "There is a saying among soldiers: I dare not be the host, but prefer to be the guest."
    },
    {
        "chapter": 70,
        "summary": "My words are very easy to understand and very easy to practice, but no one can understand them or practice them."
    },
    {
        "chapter": 71,
        "summary": "To know that you do not know is the best. To pretend to know when you do not know is a disease."
    },
    {
        "chapter": 72,
        "summary": "When people lack a sense of awe, there will be disaster. Do not constrict their living space; do not press down on their means of subsistence."
    },
    {
        "chapter": 73,
        "summary": "The Tao is always at ease. It overcomes without competing, answers without speaking a word, arrives without being summoned, accomplishes without a plan."
    },
    {
        "chapter": 74,
        "summary": "If people are not afraid of death, how can one threaten them with death? If people live in constant fear of death, and if breaking the law means that someone will be killed, who will dare to break the law?"
    },
    {
        "chapter": 75,
        "summary": "The people's hunger is due to the excess of their ruler's taxation. That is why they starve."
    },
    {
        "chapter": 76,
        "summary": "When they are born, people are soft and weak. When they die, they are hard and stiff."
    },
    {
        "chapter": 77,
        "summary": "The Tao of Heaven is like the bending of a bow. The high is lowered, and the low is raised."
    },
    {
        "chapter": 78,
        "summary": "Nothing in the world is softer or weaker than water. Yet for attacking the hard and strong, nothing can surpass it."
    },
    {
        "chapter": 79,
        "summary": "After settling a great dispute, some resentment must remain. How can this be considered good?"
    },
    {
        "chapter": 80,
        "summary": "Let there be a small country with few people, where the supply of goods is tenfold or hundredfold, yet the people do not use them."
    },
    {
        "chapter": 81,
        "summary": "Truthful words are not beautiful; beautiful words are not truthful. Good words are not persuasive; persuasive words are not good."
    }
]